Repository: milieuinfo/minaraad
Catalog: src/Products.minaraad/Products/minaraad/i18n/minaraad-*.po
Languages: nl

source: A Hearing
nl: Een hoorzitting

source: A Newsletter
nl: Een nieuwsbrief

source: A Press Release
nl: Een persbericht

source: A Study
nl: Een studie

source: Advisory
nl: Advies

source: AgendaItem
nl: Agendapunt

source: An Agendaitem
nl: Een agendapunt

source: An advisory
nl: Een advies

source: An annual report
nl: Een jaarverslag

source: AnnualReport
nl: Jaarverslag

source: Changes made.
nl: Wijzigingen opgeslagen.

source: ContactPerson
nl: Contactpersoon

source: Date:
nl: Datum:

source: Goal:
nl: Doelstelling:

source: Hearing
nl: Hoorzitting

source: Location:
nl: Locatie:

source: MREvent
nl: Evenement

source: NewsLetter
nl: Nieuwsbrief

source: Newsletter
nl: Nieuwsbrief

source: Pressrelease
nl: Persbericht

source: Study
nl: Studie

source: Time
nl: Tijd:

source: advisory_date
nl: Adviesdatum:

source: description_themes_setup
nl: De gebruikte werkvelden voor deze site.

source: export_descriptions
nl: Klik op de onderstaande button om abonnees van dit content type te exporteren naar Excelsheet.

source: from
nl: van

source: heading_contact_persons
nl: Contactpersonen

source: heading_subscribers_overview
nl: Abonnee overzicht

source: heading_themes_setup
nl: Werkvelden

source: hearing_registered_label
nl: U bent ingeschreven voor de hoorzitting.

source: hearing_unregistered_label
nl: Klik hier om u in te schrijven.

source: help_email_out
nl: Verzend een e-mail naar alle abonnees op dit content type. Wanneer de checkbox "Test email versturen" is aangevinkt, wordt er alleen een e-mail gestuurd naar de e-mailadressen die in het "Aan"- veld zijn ingevuld. Vul in het "Aan"- veld de gebruikersnaam van de persoon die het test bericht mag ontvangen. Wanneer het daadwerkelijke bericht is verstuurd, is het niet mogelijk op vanuit deze tab opnieuw te versturen.

source: help_email_out_additional
nl: Extra tekst toevoegen aan het bericht (De body tekst is de hoofdtekst.)

source: help_email_out_already_sent
nl: Er is een e-mail verzonden voor dit content type op: ${email_sentdate}

source: help_email_out_to
nl: Voeg hier de gebruikersnamen in van de personen die ook het bericht mogen ontvangen. Gebruik een ',' tussen de gebruikersnamen. Dit is alleen om te testen en voor personen waarvan u wilt dat ze de email ontvangen naast degenen die ingeschreven zijn.

source: help_send_as_test
nl: Test e-mails kunnen zo vaak als nodig worden verstuurd. De test e-mail wordt verstuurd naar de gebruikers die hierboven in het "Aan" veld zijn ingevuld.

source: help_theme_name
nl: Vul de naam in van het nieuwe werkveld.

source: hour
nl: uur

source: label_add
nl: Toevoegen

source: label_advisory_related_documents
nl: Gerelateerde documenten

source: label_agendaitems
nl: Agendapunten

source: label_attachment_published
nl: Is publiek

source: label_bus
nl: Bus

source: label_captcha
nl: Los alstublieft deze "captcha" op om spammers tegen te gaan.

source: label_city
nl: Woonplaats

source: label_company
nl: Organisatie

source: label_country
nl: Land

source: label_dear
nl: Beste

source: label_delete
nl: Verwijderen

source: label_edit
nl: Wijzigen

source: label_email_out_additional
nl: Extra Bericht

source: label_email_out_to
nl: Aan

source: label_emailaddress
nl: E-mailadres

source: label_export
nl: Exporteer abonnees

source: label_export_as_excel
nl: Exporteer naar Excel

source: label_exportcsv
nl: Exporteer naar Excel

source: label_exportsubscribers
nl: Exporteer abonneelijst

source: label_firstname
nl: Voornaam

source: label_gender
nl: Aanhef

source: label_housenumber
nl: Huisnummer

source: label_jobtitle
nl: Functie

source: label_last_modification_date
nl: Laatst gewijzigd op:

source: label_lastname
nl: Achternaam

source: label_linkedin
nl: LinkedIn

source: label_moreinfo
nl: Voor meer informatie, ga naar:

source: label_name
nl: Naam

source: label_new
nl: Nieuw

source: label_no_reference
nl: <geen referentie>

source: label_other_country
nl: Ander land namelijk:

source: label_phonenumber
nl: Telefoon

source: label_project
nl: Project:

source: label_save
nl: Opslaan

source: label_select_all_themes
nl: Selecteer alle werkvelden

source: label_send
nl: Verzenden

source: label_send_as_test
nl: Test e-mail versturen

source: label_sendemail
nl: E-mail verzenden

source: label_street
nl: Straat

source: label_subscribe
nl: Inschrijven

source: label_subscribersoverview
nl: Werkveld abonnees

source: label_theme_name
nl: Werkveld:

source: label_unsubscribe
nl: Uitschrijven

source: label_up_to_plone_setup
nl: Terug naar Plone configuratie

source: label_zipcode
nl: Postcode

source: labelattachment_published_desc
nl: Vink deze box aan als u wilt dat deze bijlage publiekelijk beschikbaar wordt.

source: legend_add_theme_details
nl: Werkveld toevoegen

source: legend_current_themes_details
nl: Huidige werkvelden

source: legend_edit_theme
nl: Wijzig werkveld

source: legend_sendemail
nl: E-mail verzenden naar abonnees

source: mailtemplate_hours
nl: uur

source: mailtemplate_registered_body
nl: U bent geregistreerd als lid van de Minaraad website. Een 'verborgen' wachtwoord is tijdens de registratie voor u aangemaakt. Gelieve uw account te activeren en uw wachtwoord te wijzigen door op de volgende link te klikken: ${set_password} U dient uw account te activeren binnen de ${expirationtime} uur.

source: mailtemplate_signature
nl: Met vriendelijke groeten, MINARAAD

source: mailtemplate_text_linkreset
nl: Wij ontvingen een aanvraag om uw wachtwoord op onze website te wijzigen. Als u dit niet was, kunt u deze e-mail gerust naast u neerleggen. Klik op onderstaande link als u hiermee akkoord gaat en om deze wijziging te bevestigen: ${reset_url}

source: minaraad_description_subscription_allowed
nl: Standaard is inschrijving toegestaan tot één dag voor de start van het evenement. Vink dit veld uit om inschrijving onmiddellijk te staken.

source: minaraad_help_date
nl: Datum

source: minaraad_help_department
nl: Organisatie

source: minaraad_help_email
nl: E-mailadres

source: minaraad_help_goal
nl: Doelstelling

source: minaraad_help_jobtitle
nl: Functie

source: minaraad_help_location
nl: Locatie

source: minaraad_help_mot
nl: Vink deze optie aan als de Hoorzitting een MOT is.

source: minaraad_help_name
nl: Naam

source: minaraad_help_phonenumber
nl: Telefoon

source: minaraad_help_policy
nl: Beleid

source: minaraad_help_related_documents
nl: Gerelateerde en gepubliceerde Digibib pagina's en bestanden

source: minaraad_help_speaker
nl: Spreker

source: minaraad_help_speakers
nl: Sprekers

source: minaraad_help_summary
nl: Samenvatting

source: minaraad_label_attachment
nl: Bijlage

source: minaraad_label_attachments
nl: Bijlagen

source: minaraad_label_authors
nl: Co-auteurs

source: minaraad_label_body
nl: Body tekst

source: minaraad_label_bus
nl: Bus

source: minaraad_label_category
nl: Categorie

source: minaraad_label_city
nl: Woonplaats

source: minaraad_label_contact
nl: Contactpersonen

source: minaraad_label_contactpersons
nl: Contactpersonen

source: minaraad_label_coordinator
nl: Coördinator

source: minaraad_label_date
nl: Datum

source: minaraad_label_department
nl: Organisatie

source: minaraad_label_description
nl: Omschrijving

source: minaraad_label_displayAttachments
nl: Bijlagen tonen

source: minaraad_label_email
nl: E-mailadres contactpersoon

source: minaraad_label_emailSent
nl: Email verzonden

source: minaraad_label_enddate
nl: Einddatum

source: minaraad_label_foto
nl: Foto

source: minaraad_label_goal
nl: Doelstelling

source: minaraad_label_itemenddate
nl: Agendapunt eind datum/tijd

source: minaraad_label_itemstartdate
nl: Agendapunt start datum/tijd

source: minaraad_label_jobtitle
nl: Functie

source: minaraad_label_linkedin
nl: Link naar LinkedIn profiel

source: minaraad_label_location
nl: Lokatie

source: minaraad_label_logo_1
nl: Logo 1

source: minaraad_label_logo_2
nl: Logo 2

source: minaraad_label_mot
nl: MOT's

source: minaraad_label_name
nl: Naam contactpersoon

source: minaraad_label_organisation
nl: Organisatie

source: minaraad_label_phonenumber
nl: Telefoon

source: minaraad_label_plaintext
nl: Platte tekst

source: minaraad_label_policy
nl: Beleid

source: minaraad_label_related_documents
nl: Gerelateerde documenten

source: minaraad_label_speaker
nl: Spreker

source: minaraad_label_speakers
nl: Sprekers

source: minaraad_label_startdate
nl: Startdatum

source: minaraad_label_street
nl: Straat

source: minaraad_label_streetno
nl: Huisnummer

source: minaraad_label_subheader
nl: Subkop

source: minaraad_label_subscription_allowed
nl: Inschrijving toegestaan

source: minaraad_label_summary
nl: Samenvatting

source: minaraad_label_theme
nl: Werkveld

source: minaraad_label_zipcode
nl: Postcode

source: no_attendees
nl: Er zijn nog geen deelnemers

source: no_newsitems_available
nl: Er is nog geen informatie beschikbaar

source: skip_to_content
nl: Spring door naar de eigenlijke inhoud

source: till
nl: tot

source: title_attachments
nl: Bijlagen:

source: title_attendees
nl: Deelnemers

source: title_counsilmembers
nl: Raadsleden

source: title_email
nl: Per e-mail

source: title_members
nl: Leden

source: title_my_account
nl: Mijn voorkeuren

source: title_subscription
nl: Uw Abonnementen

source: toggle_all
nl: Selecteer alles:

source: up_untill
nl: t/m
