Repository: milieuinfo/minaraad
Catalog: src/minaraad.projects/minaraad/projects/i18n/plone-minaraad.projects-*.po
Languages: nl

source: Active
nl: Lopend

source: AgendaItem
nl: Agendapunt

source: Attached file
nl: Bijlage

source: Cancel (back to Active state)
nl: Terug

source: Cancel (back to Finished state)
nl: Terug

source: Cancel (back to In consideration state)
nl: Terug

source: Cancel (back to In verification state)
nl: Terug

source: Cancel (back to New state)
nl: Terug

source: Cancel (back to New)
nl: Terug

source: Cancel (back to Planned)
nl: Terug

source: Cancel (back to active state)
nl: Terug

source: Cancel project
nl: Project afbreken

source: Cancelled
nl: Afgebroken

source: Check
nl: Laten controleren

source: Complete
nl: BeÃ«indigen

source: Completed
nl: Afgelopen

source: Created
nl: Aangemaakt

source: DigiBibViewer
nl: Digibib

source: Finished
nl: Afgerond

source: In consideration
nl: Ter overweging

source: In verification
nl: Ter controle

source: Mark as past
nl: Afronden

source: Meeting
nl: Vergadering

source: Meeting container
nl: Vergaderingenmap

source: New
nl: Nieuw

source: Organisation
nl: Adviesraad

source: Organisation container
nl: Samenwerkingenmap

source: Past
nl: Afgelopen

source: Plan
nl: Inplannen

source: Planned
nl: Gepland

source: Project container
nl: Projectenmap

source: Project settings
nl: Projectinstellingen

source: ProjectMember
nl: Projectlid

source: Propose
nl: Ter goedkeuring aanbieden

source: Reject
nl: Afwijzen

source: Rejected
nl: Afgewezen

source: Roundup
nl: Afronden

source: Start
nl: Starten

source: Statistics
nl: Statistieken
